INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        1,
        '세이노의 가르침',
        100,
        7200,
        '2000년부터 발표된 그의 주옥같은 글들. 독자들이 자발적으로 만든 제본서는 물론, 전자책과 앱까지 나왔던 《세이노의 가르침》이 드디어 전국 서점에서 독자들을 마주한다. 여러 판본을 모으고 저자의 확인을 거쳐 최근 생각을 추가로 수록하였다. 정식 출간본에만 추가로 수록된 글들은 목차와 본문에 별도 표시하였다.\n\n더 많은 사람이 이 책을 보고 힘을 얻길 바라기에 인세도 안 받는 저자의 마음을 담아, 700쪽이 넘는 분량에도 7천 원 안팎에 책을 구매할 수 있도록 했다. 정식 출간 전자책 또한 무료로 선보인다.\n\n*필명 ‘세이노(Say No)’는 당신이 믿고 있는 것들에 ‘No!’를 외치고 제대로 살아가라는 뜻이다. 세이노는 지난 20여 년간 여러 칼럼을 통해 인생 선배로서 부와 성공에 대한 지혜와 함께 삶에 대한 체험적 지식을 나누어 주었다. 그래서 그의 글을 좋아하는 사람들은 그를 ‘세이노 스승님’이라 부른다.',
        '/images/0001.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        2,
        '스즈메의 문단속\n',
        100,
        13000,
        '규슈의 조용한 마을에서 이모와 함께 살아가는 17살 소녀 스즈메. 어느 날 등굣길에 아름다운 청년과 스쳐간 스즈메는 “문을 찾고 있다”는 그의 뒤를 쫓아 산속 폐허에 들어선다. 그곳에서 스즈메가 발견한 것은 붕괴에서 빗겨난 듯 덩그러니 남겨진 낡고 하얀 문. 무언가에 이끌리듯 스즈메는 문을 향해 손을 뻗는데….\n\n과거와 현재와 미래를 잇는 스즈메의 ‘문단속’ 이야기가 시작된다. 2023년 3월 8일 개봉 예정인 극장판 애니메이션 《스즈메의 문단속》의 원작소설이다. 신카이 마코토 감독이 직접 집필하여 영화에서 소개되지 않은 캐릭터의 감정과 더 정밀한 세계관의 묘사를 담았다. 『너의 이름은。』 이후의 작품을 관람하고 읽은 팬이라면 어느 정도 짐작하고 있었을 신카이 마코토 감독의 마음이 활자로 온전히 적혀 있는 셈. 길지 않은 작가 후기이지만 신카이 마코토 감독의 팬이라면 그의 창작이 어디서 비롯되고 있는지 확인하는 계기가 될 것이다. 또한 앞으로 신카이 마코토 감독이 어떤 작품을 선보일지 기대하게 될 것이다.',
        '/images/0002.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        3,
        '이미 늦었다고 생각하는 당신을 위한 김미경의 마흔 수업',
        50,
        18000,
        '160만 구독 MKTV 국민 멘토 김미경,\n≪김미경의 리부트≫ 이후 3년 만의 단독 신작 출간\n\n100세 시대에 ‘갓생 1세대’, 40대를 재해석하다\n마흔 이후 펼쳐질 진짜 인생을 나답게 사는 법\n전 국민이 힘겨워하는 불황에 여느 세대보다 더 많이 흔들리는 이들이 있다. 가족을 짊어지고 커리어의 정점을 향해가고 있는 40대들이다. 마흔이 되면 괜찮아질 줄 았았는데, 삶이 좀 더 안정될 거라 믿었는데 실상은 그렇지가 않다. 대기업과 금융권에서 올해 만 40세가 된 1982년생을 희망퇴직 대상자에 포함시킨다는 소식이 들려오면서 40대의 불안은 더욱 커지고 있다.\n지금의 40대는 10~20대 시절 IMF 외환위기로 부모가 실직하는 모습을 지켜보고 대학에 진학해 ‘취업용 스펙’을 처음 쌓기 시작한 세대다. ‘안정’을 추구하는 공무원 열풍과 ‘오늘만 산다’는 욜로(YOLO) 열풍 사이에서 ‘나다운 삶’은 뭔지 고민하기 시작한 첫 세대, 젊은 시절부터 100세까지의 삶을 준비하는 첫 세대도 지금의 마흔이다. 이처럼 마흔이 살아가는 세상은 매일 엄청난 속도로 변하고 있지만, ‘40’이라는 나이에 대한 우리의 인식은 여전히 30년 전에 머물러 있다. 불혹, 중년. 퇴사, 창업 등 우리가 떠올리는 40대의 이미지는 이들의 부모 세대인 60~70대가 40대였던 시절에 만들어진 마흔의 이미지에서 거의 벗어나지 못하고 있다.\n\n≪김미경의 마흔 수업≫은 대한민국 자기계발 멘토이자 160만 구독자를 보유한 MKTV 크리에이터이며, 온라인 지식 커뮤니티 MKYU 대표인 김미경이 ≪김미경의 리부트≫ 이후 3년 만에 출간하는 단독 저서다. 30대 여성들에게 독한 코칭과 인생 솔루션을 제안하며 김미경에게 국민 멘토, 국민 강사, 국민 언니라는 타이틀을 안겨주었던 ≪언니의 독설≫을 펴낸 지 12년 만이다. 당시 서른의 불안과 두려움을 다독이며 30대의 10년을 열심히 살아온, 하지만 여전히 사는 게 어렵고 미래를 불안해하는 40대를 위해 김미경이 다시 한번 나선 것.\n\n이 책은 뭔가를 시작하기엔 이미 늦었다고 생각하는 사람들, 마흔이 되도록 이룬 게 없다고 생각하는 사람들, 40대를 어떻게 보내야 할지 모르는 사람들을 위한 일종의 성장 매뉴얼이다. 마흔에 대한 막연한 불안감을 해소하고, 지금 필요한 마음가짐을 익히고, 여러 역할 속에서 인생의 균형을 찾으며 50대 이후의 인생 후반전을 재미있고 의미 있게 살아갈 수 있도록 ‘인생 힌트’를 주는 김미경의 응원과 솔루션이 가득하다. 열심히 살아왔고 앞으로도 최선을 다해 살아갈, 자기 인생을 누구보다 사랑하는 모든 마흔에게 이 책을 추천한다.',
        '/images/0003.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        4,
        '사장학개론\n',
        50,
        25000,
        '이 책은 과거와 현재,\n미래의 모든 사장을 위한 실무 지침서다\n이 책은 한국과 미국, 전 세계를 오가며 ‘사장을 가르치는 사장’으로 알려진 『돈의 속성』의 저자 김승호 회장의 신간이다. 평생 사장으로 살아온 그의 경영철학 모두를 10여 년에 걸쳐 정리해 온 그는, 이번 『사장학개론』 책을 통해 120가지 주제로 그 내용을 모두 담아 완성했다. 지난 7년 간 3천 명의 사장제자들을 만나 사장학 수업을 진행하며 현실에서 겪는 다양한 문제에 더해, 사장들이 묻는 공통적인 어려움이 존재했으며 그 문제들을 목차로 구성해 방향제시를 더했다. 한국KCA사장학교에 합격하고 저자를 기다리고 있는 사장들을 만나기 위해 미국에 거주하는 기업인 인 저자는 일 년에 두 번, 한국을 방문해왔다. 하지만 한정된 기회와 한정된 인원으로 제한되는 상황이 지속돼 사장학수업 내용 전체를 담아 『사장학개론』 책으로 출판을 결정하게 되었다.\n\n책은 6가지 각각의 경우의 대상자들이 더 집중해 볼 수 있는 장으로 구성됐다. 1장에서는 가장 현실적으로 시급하게 배워야 할 것들에 대한 주제들이다. 자신이 지금 장사를 하고 있는지, 사업을 하고 있는지에 대한 기준과 사람을 써서 매출을 올릴 것인지, 매출을 올려서 사람을 쓸 것인지. 함께 창업한 개국공신들의 반란과, 사업이 망해가는 징조 등 ‘지금 어떻게 하면 좋을지’ 묻고 싶었던 폭넓고 다양한 질문에 대한 저자의 경영철학을 담았다. 2장은 오래, 더 멀리, 지속적으로 갈 수 있는 내면이 힘을 키우는데 필요한 주제들이다. 훌륭한 경쟁자를 왜 축복으로 여겨야 하는지, 규모에 따라 변해야 하는 사장의 태도, 비난에 단단해지고 정리와 정돈, 청소와 청결로 이어진 기본에 따라 깊은 심지를 가진 사장으로 거듭날 수 있는 조언에 집중했다. 3장은 거의 모든 사장, 중간급 간부 이상이라면 모두가 어려운, 직원 운영 전반의 해결 제시가 담겼다. 사업하면서 가장 힘들고 지속되는 어려움인 직원관리에 대한 조언으로만 구성돼 있으며 누구를 승진시켜야 하는지, 좋은 직원은 어떻게 구할 수 있는지, 가장 경계해야 할 직원과 지금 즉시 해고해야 할 직원을 가려내는 방법, 더불어 회사의 언어로 보고가 이뤄지고 소통될 수 있도록 가르치는 업무보고 방식 등, 지금 현장에서 곧바로 필요했던 문제의 해결 방법을 찾을 수 있다. 4장과 5장은 사장에서 기업인으로 거듭나기 위한 단계에 있는 사장을 위한 장이며 마지막 6장에서는 사장을 준비하고 있거나, 사장이 되려는 꿈을 가진 모두를 위한 내용에 집중되었다.\n\n『사장학개론』 도서는 국내 25%, 9백만 명에 이르는 사장 모두가 회사의 규모에 따라, 상황에 따라 각각 펼쳐 읽어 볼 수 있도록 집필하는 동시에, 평생을 사장으로 살아 온 경험 많은 선배 경영인의 조언을 직접 듣고 싶어 했던 모든 사장들을 위한 책이다.',
        '/images/0004.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        5,
        '장하준의 경제학 레시피',
        30,
        18000,
        '팍팍한 살림살이와 불안한 경제를 어떻게 헤쳐나갈 것인가?\n세계적 석학 장하준, 더 공정하고 다 함께 잘사는 길을 제시하다!\n“자유 시장의 자유에 맡겨 두면 경제가 저절로 발전할까?” “사람들이 가난한 건 게으르기 때문일까?” “기회의 평등만 보장하면 공정한 세상이 만들어질까?” “복지 제도는 가난한 사람들에게 무료로 혜택을 베푸는 제도일까?” “기업은 과연 주주들의 것일까?” “정부의 개입은 정말로 경제 발전에 불필요할까?” “자유 무역은 정말로 자유로운 무역일까?” “뛰어난 기업가 개인의 역량이 기업과 산업 발전을 좌우할까?” “자동화가 우리의 일자리를 모두 빼앗아 갈까?” “이제 제조업은 끝났고 서비스업이 대세라는 주장은 옳을까?”\n\n세계적인 석학이자 베스트셀러 《장하준의 경제학 강의》 《그들이 말하지 않는 23가지》 《나쁜 사마리아인들》의 저자 장하준 교수가 다양한 음식으로 요리한 경제 이야기로 다시 우리 곁을 찾아왔다. 이 책에서 저자는 마늘에서 초콜릿까지 우리에게 친숙한 18가지 재료와 음식으로 가난과 부, 성장과 몰락, 자유와 보호, 공정과 불평등, 제조업과 서비스업, 민영화와 국영화, 규제 철폐와 제한, 금융 자유화와 금융 감독, 복지 확대와 복지 축소 등 우리에게 밀접한 경제 현안들을 흥미로우면서도 영양가 만점인 지식과 통찰로 풀어낸다. 경제와 관련한 우리의 고정 관념, 편견, 오해를 깨뜨리고 대안과 비전을 제시하는 이 책은 팍팍한 살림살이와 불안한 경제 앞에 길을 잃은 모든 이들에게 어려움을 뚫고 성장해 나갈 힘과 희망을 전해 줄 것이다.',
        '/images/0005.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        6,
        '나는 대한민국 검사였다',
        50,
        20000,
        '노무현 수사한 前 대검중수부장,\n14년 만에 밝히는 진실\n14년간 침묵했던 故 노무현 전 대통령 수사책임자 이인규(李仁圭) 前 대검중수부장이 회고록을 통해 정면승부에 나섰다.\n“피의사실은 인정되나 피의자 사망으로 공소권 없음, 수사 기록 영구보존.”\n2009년 6월12일, 세칭 ‘박연차 게이트’로 더 잘 알려진 박연차 전 태광실업 회장(작고)의 정·관계 불법 로비사건 수사 결과 발표 중 노무현 전 대통령 대목이다. 당시 수사를 총지휘했던 저자는 24년 6개월 동안의 대한민국 검사 생활을 끝내고 퇴임했다. 퇴임사에서 “부정부패 척결은 당위의 문제일 뿐 이념의 문제가 아니다. 부정부패에 관대한 사회는 문명사회라고 볼 수 없다”고 했던 그가 14년 만에 532페이지의 회고록으로 입을 열었다.\n\n노 전 대통령의 죽음은 온 국민에게 큰 상처를 남겼다. 2023년 2월21일로 노 전 대통령 사건에 대한 공소시효(公訴時效)도 모두 완성되었다. 이제는 국민에게 노 전 대통령에 대한 수사의 진실을 알려야 할 때가 되었다고 생각한다. (책머리에, 7쪽)\n\n이인규의 이 책은 역사의 진실을 위한 정면승부다. 그 결과로 노무현의 신화가 무너지고 문재인의 위선이 벗겨져도 그는 상관하지 않는다. 지금은 진실과 마주할 시간이고, 사실보다 위대한 진실은 없기 때문이다.',
        '/images/0006.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        7,
        '2023 제14회 젊은작가상 수상작품집',
        100,
        7700,
        '“재기와 모험으로 가득찬 이야기꾸러미”\n나의 자리를 찾아 떠나는 일곱 편의 여정\n2010년부터 우리 사회의 경향과 징후를 기록하는 매체로서 문학이 지니는 영향력을 믿으며 꾸준히 운영되어온 젊은작가상이 올해로 14회를 맞이했다. 데뷔 십 년 이하 작가들의 중단편소설을 대상으로 하는 젊은작가상은 지난해까지 모두 57명의 새로운 얼굴을 소개하며 독자와 신인 작가를 잇는 교두보로 자리매김했다. 올해 수상자로 이름을 올린 작가는 이미상 김멜라 성혜령 이서수 정선임 함윤이 현호정이다. 데뷔작 「하긴」으로 2019년 젊은작가상을 수상한 이미상이 올해는 심사위원 만장일치로 대상을 거머쥐었고, 한계 없는 상상력으로 읽는 이에게 경쾌한 즐거움을 선사해온 김멜라가 작년에 이어 수상자로 이름을 올리며 저력을 보여주었다. 두 기수상자에 더하여 다섯 명의 작가가 올해 처음 젊은작가상을 수상했다. 새로운 얼굴들을 널리 소개하는 것이 젊은작가상의 취지이니만큼 이들의 전복적인 시선과 한 발짝 앞서 걷는 이야기들이 더욱 뜻깊다. 일곱 편의 수상작은 그 무엇보다 자신의 힘을 믿고 살아가는 이들의 계보를 그린다. 두려워하기도, 흔들리기도, 무너지기도 하지만 스스로를 단단하게 감아쥐어보는 인물들로 깊은 인상을 남기는 이 이야기들은, 이제 막 고립의 시기를 벗어난 우리에게 앞으로 다가올 새로운 풍경을 보여준다.',
        '/images/0007.jpeg'
    );

INSERT INTO
    `t_book` (
        `book_id`,
        `book_title`,
        `book_qty`,
        `book_price`,
        `book_desc`,
        `book_img`
    )
VALUES (
        8,
        '브라질에 비가 내리면 스타벅스 주식을 사라',
        150,
        18000,
        '‘숲(경제 흐름)과 나무(종목)’를 함께 보라!\n전쟁, 전염병, 기후, 금리, 환율, 인플레이션…\n거시경제 지표를 이해하면 변동성은 기회다!\n미국 중앙은행이 갑자기 기준금리를 올리면 왜 유럽과 아시아의 주식시장이 충격을 받을까? 석유수출국기구가 대규모 감산을 결정하면 중국과 한국의 물가와 에너지 섹터 주가에 어떤 영향을 미칠까? 이 책은 이 같은 거시경제 변수가 주식시장과 어떻게 연계되는지 설명하고, 이를 활용해 투자 성과를 높이고 리스크도 관리하는 구체적인 방법을 알려준다. 핵심 경제 지표와 활용법을 명쾌하게 정리한 ‘매크로(macro) 투자의 고전’으로 널리 알려진 책이다.\n\n1부에서는 경제의 큰 판을 움직이는 거시적 파동, 재정과 통화 정책 등 매크로 투자의 기초를 다진다. 2부는 매크로 투자의 중요한 원칙, 업종의 중요성, 자금 보호와 리스크 조정 방법을 설명하고 매크로 투자에 성공하기 위한 체크리스트를 제공한다. 3부는 매크로 투자의 ‘실전 매뉴얼’이다. 인플레이션과 불경기, 생산성과 같은 각각의 특정 파동이 주식시장의 여러 업종에 미치는 영향을 자세하게 분석한다. 또 주식시장 사이클에 따른 ‘업종별 순환매 전략’도 제시해 상승장이든 하락장이든 성공적인 포트폴리오를 구성할 수 있게 도와준다.\n\n저자 피터 나바로는 하버드대에서 경제학 박사 학위를 받고 캘리포니아대 어바인캠퍼스 경영대학원에서 경제와 공공복지를 가르쳤으며 이후 미국 무역·제조업정책국 국장을 지내는 등 이론과 실무를 섭렵한 석학. 심층 분석에 구체적 사례를 더해 거시경제적 시각을 투자에 적용하는 방법을 완벽하게 정리한 인물로 유명하다. 데이 트레이더부터 장기 투자자까지, 가치투자자에서 성장주 투자자까지, 어떤 투자 유형이든 매크로 투자를 적용해 주식시장의 변동성을 기회로 삼아보자.',
        '/images/0008.jpeg'
    );